package command

const Recording = `Уважаемый пользователь, для того чтобы записаться на прием, пожалуйста, отправьте мне <b><i>одним сообщением</i></b> данные по указанному шаблону:

<b>Шаблон для отправки данных:</b>
<b>ФИО:</b> Иванов Иван Иванович
<b>Рост:</b> 180 см
<b>Вес:</b> 75 кг
<b>[Фото направления]</b>`

const ConfirmRecording = `Ваше направление зарегистрировано под номером <b>%v</b>, обработка будет осуществлена в течение 5 рабочих дней!`

const CancelRecording = `Запись отменена`
